Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Pause the recording so you can continue it later
ar: أوقِف التسجيل مؤقتًا لتتمكن من متابعته لاحقًا
da: Sæt optagelsen på pause, så du kan fortsætte den senere
de: Pausiere die Aufzeichnung, damit du sie später fortsetzen kannst
es: Pausa la grabación para poder continuarla más tarde
fi: Keskeytä tallennus, jotta voit jatkaa sitä myöhemmin
fr: Mettez l'enregistrement en pause pour pouvoir le reprendre plus tard
is: Gerðu hlé á upptökunni svo þú getir haldið henni áfram síðar
it: Metti in pausa la registrazione per poterla continuare più tardi
ja: 後で続けられるように記録を一時停止します
ko: 나중에 이어서 할 수 있도록 기록을 일시정지합니다
nb: Sett opptaket på pause så du kan fortsette det senere
nl: Pauzeer de opname zodat je deze later kunt voortzetten
pt_br: Pause a gravação para poder continuá-la mais tarde
ru: Приостановите запись, чтобы продолжить её позже
sv: Pausa inspelningen så att du kan fortsätta den senare
zh_hans: 暂停记录，以便稍后继续

source: Paused
ar: متوقّف مؤقتًا
da: På pause
de: Pausiert
es: En pausa
fi: Tauolla
fr: En pause
is: Í hléi
it: In pausa
ja: 一時停止中
ko: 일시정지됨
nb: På pause
nl: Gepauzeerd
pt_br: Em pausa
ru: Пауза
sv: Pausad
zh_hans: 已暂停

source: Paused %@ ago
ar: تم الإيقاف منذ %@
da: Sat på pause %@ siden
de: Vor %@ pausiert
es: Pausado hace %@
fi: Keskeytetty %@ sitten
fr: En pause depuis %@
is: Í hlé síðan %@
it: In pausa da %@
ja: %@前に一時停止
ko: %@ 전에 일시 정지됨
nb: Satt på pause %@ siden
nl: %@ geleden gepauzeerd
pt_br: Pausado %@ atrás
ru: Приостановлено %@ назад
sv: Pausad %@ sedan
zh_hans: 已暂停 %@

source: Pausing…
ar: جارٍ الإيقاف المؤقت…
da: Sætter på pause…
de: Wird pausiert…
es: Pausando…
fi: Keskeytetään…
fr: Mise en pause…
is: Set í hlé…
it: Messa in pausa…
ja: 一時停止中…
ko: 일시정지 중…
nb: Setter på pause…
nl: Pauzeren…
pt_br: Pausando…
ru: Приостановка…
sv: Pausar…
zh_hans: 正在暂停…

source: Pay attention
ar: انتبه
da: Vær opmærksom
de: Achtung
es: Presta atención
fi: Kiinnitä huomiota
fr: Soyez attentif
is: Gefðu gaum
it: Fai attenzione
ja: 注意
ko: 주의
nb: Vær oppmerksom
nl: Let op
pt_br: Preste atenção
ru: Обратите внимание
sv: Var uppmärksam
zh_hans: 需要留意

source: Pay once, own it forever. No subscriptions.
ar: ادفع مرة واحدة، امتلكه للأبد. بدون اشتراكات.
da: Betal én gang, ej det for altid. Ingen abonnementer.
de: Einmal bezahlen, für immer besitzen. Keine Abonnements.
es: Paga una vez, tuyo para siempre. Sin suscripciones.
fi: Maksa kerran, omista ikuisesti. Ei tilauksia.
fr: Payez une fois, possédez-le pour toujours. Sans abonnement.
is: Borgaðu einu sinni, eignaðu það að eilífu. Engin áskrift.
it: Paga una volta, tuo per sempre. Nessun abbonamento.
ja: 一度の購入で永久に所有。サブスクリプションなし。
ko: 한 번 구매하면 영원히 소유. 구독 없음.
nb: Betal én gang, eid det for alltid. Ingen abonnementer.
nl: Betaal eenmaal, houd het voor altijd. Geen abonnementen.
pt_br: Pague uma vez, seu para sempre. Sem assinaturas.
ru: Заплатите один раз — владейте навсегда. Без подписок.
sv: Betala en gång, äg det för alltid. Inga prenumerationer.
zh_hans: 一次购买，永久拥有。无订阅。

source: PDF failed: %@
ar: فشل ملف PDF: %@
da: PDF mislykkedes: %@
de: PDF fehlgeschlagen: %@
es: Error de PDF: %@
fi: PDF epäonnistui: %@
fr: Échec du PDF : %@
is: PDF mistókst: %@
it: PDF non riuscito: %@
ja: PDF に失敗: %@
ko: PDF 실패: %@
nb: PDF mislyktes: %@
nl: PDF mislukt: %@
pt_br: Falha no PDF: %@
ru: Ошибка PDF: %@
sv: PDF misslyckades: %@
zh_hans: PDF 失败：%@

source: PDF render failed: %@
ar: فشل إنشاء ملف PDF: %@
da: PDF-gengivelse mislykkedes: %@
de: PDF-Erstellung fehlgeschlagen: %@
es: Error al generar el PDF: %@
fi: PDF:n luonti epäonnistui: %@
fr: Échec du rendu PDF : %@
is: PDF-myndun mistókst: %@
it: Creazione del PDF non riuscita: %@
ja: PDF の生成に失敗: %@
ko: PDF 생성 실패: %@
nb: PDF-generering mislyktes: %@
nl: PDF-weergave mislukt: %@
pt_br: Falha ao gerar o PDF: %@
ru: Не удалось создать PDF: %@
sv: PDF-rendering misslyckades: %@
zh_hans: PDF 生成失败：%@

source: Peak
ar: الذروة
da: Top
de: Spitze
es: Pico
fi: Huippu
fr: Pic
is: Hámark
it: Picco
ja: ピーク
ko: 최고
nb: Topp
nl: Piek
pt_br: Pico
ru: Пик
sv: Topp
zh_hans: 峰值

source: peak %lld
ar: الذروة %lld
da: spids %lld
de: Spitze %lld
es: pico %lld
fi: huippu %lld
fr: pic %lld
is: hámark %lld
it: picco %lld
ja: ピーク %lld
ko: 최고 %lld
nb: topp %lld
nl: piek %lld
pt_br: pico %lld
ru: пик %lld
sv: topp %lld
zh_hans: 峰值 %lld

# Peak heart rate %lld bpm (≈ %lld %% of configured HRmax %lld).
source: Peak heart rate %1$lld bpm (≈ %2$lld %% of configured HRmax %3$lld).
ar: ذروة معدل النبض %lld نبضة/دقيقة (≈ %lld %% من HRmax المضبوط %lld).
da: Toppuls %lld bpm (≈ %lld %% af konfigureret HRmax %lld).
de: Spitzen-Herzfrequenz %lld bpm (≈ %lld %% der eingestellten HFmax %lld).
es: FC máxima alcanzada %lld lpm (≈ %lld %% de la FCmáx configurada %lld).
fi: Huippusyke %lld bpm (≈ %lld %% asetetusta maksimisykkeestä %lld).
fr: FC max atteinte %lld bpm (≈ %lld %% de la FCmax configurée %lld).
is: Hámarkspúls %lld slög/mín (≈ %lld %% af stilltum HRmax %lld).
it: FC di picco %lld bpm (≈ %lld %% della FCmax configurata %lld).
ja: 最高心拍 %lld bpm（設定 HRmax %lld の約 %lld %%）。
ko: 최고 심박 %lld bpm (설정된 HRmax %lld의 약 %lld %%).
nb: Toppuls %lld bpm (≈ %lld %% av konfigurert HRmaks %lld).
nl: Piekhartslag %lld bpm (≈ %lld %% van ingestelde HSmax %lld).
pt_br: FC de pico %lld bpm (≈ %lld %% da FCmáx configurada %lld).
ru: Пиковый пульс %lld уд/мин (≈ %lld %% от заданного HRmax %lld).
sv: Toppuls %lld bpm (≈ %lld %% av konfigurerad HRmax %lld).
zh_hans: 峰值心率 %lld bpm（约为设定 HRmax %lld 的 %lld %%）。

source: Peak heart rate %lld bpm.
ar: ذروة معدل النبض %lld نبضة/دقيقة.
da: Toppuls %lld bpm.
de: Spitzen-Herzfrequenz %lld bpm.
es: Frecuencia cardíaca máxima %lld lpm.
fi: Huippusyke %lld bpm.
fr: Fréquence cardiaque maximale %lld bpm.
is: Hámarkspúls %lld slög/mín.
it: Frequenza cardiaca di picco %lld bpm.
ja: 最高心拍数 %lld bpm。
ko: 최고 심박수 %lld bpm.
nb: Toppuls %lld bpm.
nl: Piekhartslag %lld bpm.
pt_br: Frequência cardíaca de pico %lld bpm.
ru: Пиковый пульс %lld уд/мин.
sv: Toppuls %lld bpm.
zh_hans: 峰值心率 %lld bpm。

source: Peak HR
ar: ذروة النبض
da: Toppuls
de: Spitzen-HF
es: FC pico
fi: Huippusyke
fr: FC max atteinte
is: Hámarkspúls
it: FC di picco
ja: 最高心拍
ko: 최고 심박
nb: Toppuls
nl: Piek-HS
pt_br: FC de pico
ru: Пиковый пульс
sv: Toppuls
zh_hans: 峰值心率

source: PEAK HR
ar: ذروة النبض
da: TOPPULS
de: SPITZEN-HF
es: FC PICO
fi: HUIPPUSYKE
fr: FC MAX ATTEINTE
is: HÁMARKSPÚLS
it: FC DI PICCO
ja: 最高心拍
ko: 최고 심박
nb: TOPPULS
nl: PIEK-HS
pt_br: FC DE PICO
ru: ПИКОВЫЙ ПУЛЬС
sv: TOPPULS
zh_hans: 峰值心率

source: Peak HR %lld
ar: ذروة النبض %lld
da: Toppuls %lld
de: Spitzen-HF %lld
es: FC pico %lld
fi: Huippusyke %lld
fr: FC max %lld
is: Hámarkspúls %lld
it: FC picco %lld
ja: 最高心拍 %lld
ko: 최고 심박 %lld
nb: Toppuls %lld
nl: Piek-HS %lld
pt_br: FC de pico %lld
ru: Пиковый пульс %lld
sv: Toppuls %lld
zh_hans: 峰值心率 %lld

source: Peak HR %1$lld bpm exceeded your configured max (%2$lld) — consider updating HRmax in Settings; current TRIMP/hrTSS may be slightly under-counted.
ar: تجاوزت ذروة النبض %lld نبضة/دقيقة الحد الأقصى المضبوط لديك (%lld) — فكّر في تحديث HRmax في الإعدادات؛ فقد يكون TRIMP/hrTSS الحالي أقل قليلًا من الواقع.
da: Toppulsen %lld bpm oversteg din konfigurerede maks (%lld) — overvej at opdatere HRmax i Indstillinger; nuværende TRIMP/hrTSS kan være lidt for lavt beregnet.
de: Der Spitzenpuls %lld bpm lag über deinem eingestellten Maximum (%lld) — aktualisiere HFmax in den Einstellungen; die aktuellen TRIMP/hrTSS könnten leicht zu niedrig ausfallen.
es: La FC máxima %lld lpm superó tu máximo configurado (%lld) — plantéate actualizar la FCmáx en Ajustes; el TRIMP/hrTSS actual puede quedarse algo corto.
fi: Huippusyke %lld bpm ylitti asettamasi maksimin (%lld) — harkitse maksimisykkeen päivittämistä asetuksissa; nykyinen TRIMP/hrTSS voi jäädä hieman alakanttiin.
fr: La FC max %lld bpm a dépassé votre maximum configuré (%lld) — envisagez de mettre à jour la FCmax dans les Réglages ; le TRIMP/hrTSS actuel peut être légèrement sous-estimé.
is: Hámarkspúls %lld slög/mín fór yfir stillt hámark þitt (%lld) — íhugaðu að uppfæra HRmax í Stillingum; núverandi TRIMP/hrTSS gæti verið lítillega vantalið.
it: La FC di picco %lld bpm ha superato il massimo configurato (%lld) — valuta di aggiornare la FCmax in Impostazioni; l’attuale TRIMP/hrTSS potrebbe essere leggermente sottostimato.
ja: 最高心拍 %lld bpm が設定した最大値（%lld）を超えました — 設定で HRmax の更新をご検討ください。現在の TRIMP／hrTSS はやや過少計上の可能性があります。
ko: 최고 심박 %lld bpm이 설정된 최대치(%lld)를 초과했습니다 — 설정에서 HRmax 갱신을 고려하세요. 현재 TRIMP/hrTSS가 다소 과소 계산되었을 수 있습니다.
nb: Toppulsen %lld bpm overgikk din konfigurerte maks (%lld) — vurder å oppdatere HRmaks i Innstillinger; nåværende TRIMP/hrTSS kan være litt for lavt beregnet.
nl: Piekhartslag %lld bpm overschreed je ingestelde maximum (%lld) — overweeg HSmax bij te werken in Instellingen; de huidige TRIMP/hrTSS kan iets te laag uitvallen.
pt_br: A FC de pico %lld bpm superou seu máximo configurado (%lld) — considere atualizar a FCmáx em Ajustes; o TRIMP/hrTSS atual pode estar levemente subestimado.
ru: Пиковый пульс %lld уд/мин превысил заданный максимум (%lld) — стоит обновить HRmax в настройках; текущие TRIMP/hrTSS могут быть немного занижены.
sv: Toppulsen %lld bpm översteg din konfigurerade max (%lld) — överväg att uppdatera HRmax i Inställningar; nuvarande TRIMP/hrTSS kan vara något underskattat.
zh_hans: 峰值心率 %lld bpm 超过了你设定的最大值（%lld）— 建议在设置中更新 HRmax；当前的 TRIMP/hrTSS 可能略被低估。

source: Peak HR %1$lld bpm exceeds configured HRmax (%2$lld). Consider updating HRmax in Settings — a tested max-HR field test or lab value increases TRIMP/hrTSS accuracy.
ar: تتجاوز ذروة النبض %lld نبضة/دقيقة قيمة HRmax المضبوطة (%lld). فكّر في تحديث HRmax في الإعدادات — فاختبار ميداني أو مخبري للنبض الأقصى يزيد دقة TRIMP/hrTSS.
da: Toppulsen %lld bpm overstiger den konfigurerede HRmax (%lld). Overvej at opdatere HRmax i Indstillinger — en testet maksimalpuls fra felt- eller laboratorietest øger nøjagtigheden af TRIMP/hrTSS.
de: Der Spitzenpuls %lld bpm übersteigt die eingestellte HFmax (%lld). Aktualisiere HFmax in den Einstellungen — ein getesteter Feld- oder Laborwert erhöht die Genauigkeit von TRIMP/hrTSS.
es: La FC máxima %lld lpm supera la FCmáx configurada (%lld). Plantéate actualizar la FCmáx en Ajustes — un test de campo o de laboratorio mejora la precisión de TRIMP/hrTSS.
fi: Huippusyke %lld bpm ylittää asetetun maksimisykkeen (%lld). Harkitse maksimisykkeen päivittämistä asetuksissa — testattu kenttä- tai laboratorioarvo parantaa TRIMP/hrTSS-tarkkuutta.
fr: La FC max %lld bpm dépasse la FCmax configurée (%lld). Envisagez de mettre à jour la FCmax dans les Réglages — un test de terrain ou de laboratoire améliore la précision du TRIMP/hrTSS.
is: Hámarkspúls %lld slög/mín fer yfir stillt HRmax (%lld). Íhugaðu að uppfæra HRmax í Stillingum — prófað gildi úr vettvangs- eða rannsóknarprófi eykur nákvæmni TRIMP/hrTSS.
it: La FC di picco %lld bpm supera la FCmax configurata (%lld). Valuta di aggiornare la FCmax in Impostazioni — un test sul campo o in laboratorio aumenta l’accuratezza di TRIMP/hrTSS.
ja: 最高心拍 %lld bpm が設定した HRmax（%lld）を超えています。設定で HRmax の更新をご検討ください — フィールドテストや実験室で測定した最大心拍を使うと TRIMP／hrTSS の精度が上がります。
ko: 최고 심박 %lld bpm이 설정된 HRmax(%lld)를 초과합니다. 설정에서 HRmax를 갱신해 보세요 — 현장 또는 실험실에서 측정한 최대 심박을 쓰면 TRIMP/hrTSS 정확도가 높아집니다.
nb: Toppulsen %lld bpm overstiger konfigurert HRmaks (%lld). Vurder å oppdatere HRmaks i Innstillinger — en testet verdi fra felt- eller laboratorietest øker nøyaktigheten til TRIMP/hrTSS.
nl: Piekhartslag %lld bpm overschrijdt de ingestelde HSmax (%lld). Overweeg HSmax bij te werken in Instellingen — een geteste veld- of labwaarde verhoogt de nauwkeurigheid van TRIMP/hrTSS.
pt_br: A FC de pico %lld bpm excede a FCmáx configurada (%lld). Considere atualizar a FCmáx em Ajustes — um teste de campo ou laboratorial aumenta a precisão do TRIMP/hrTSS.
ru: Пиковый пульс %lld уд/мин превышает заданный HRmax (%lld). Стоит обновить HRmax в настройках — измеренное значение из полевого или лабораторного теста повышает точность TRIMP/hrTSS.
sv: Toppulsen %lld bpm överstiger konfigurerad HRmax (%lld). Överväg att uppdatera HRmax i Inställningar — ett testat värde från fält- eller labbtest ökar noggrannheten i TRIMP/hrTSS.
zh_hans: 峰值心率 %lld bpm 超过了设定的 HRmax（%lld）。建议在设置中更新 HRmax — 使用实测的场地或实验室最大心率可提高 TRIMP/hrTSS 的准确度。

source: Peak HR at stop:
ar: ذروة النبض عند التوقف:
da: Maks. HR ved stop:
de: Spitzen-HF beim Stopp:
es: FC pico al detenerse:
fi: Huippu-HR pysähdyttäessä:
fr: FC de pointe à l'arrêt :
is: Hámarks-HR við stöðvun:
it: HR di picco all'arresto:
ja: 停止時のピーク HR：
ko: 정지 시 최고 HR:
nb: Topp-HR ved stopp:
nl: Piek-HR bij stoppen:
pt_br: HR de pico na parada:
ru: Пиковый пульс при остановке:
sv: Topp-HR vid stopp:
zh_hans: 停止时峰值 HR：

source: Peak HRV
ar: ذروة HRV
da: Top-HRV
de: Spitzen-HRV
es: HRV máximo
fi: HRV-huippu
fr: HRV maximale
is: Hámarks HRV
it: Picco HRV
ja: ピークHRV
ko: 최고 HRV
nb: Topp-HRV
nl: Piek-HRV
pt_br: HRV Máximo
ru: Пиковая ВСР
sv: Topp-HRV
zh_hans: HRV峰值

source: Peak memory
ar: ذروة الذاكرة
da: Maks. hukommelse
de: Spitzenspeicher
es: Memoria máxima
fi: Muistin huippu
fr: Mémoire maximale
is: Hámarksminni
it: Memoria di picco
ja: ピークメモリ
ko: 최대 메모리
nb: Maks. minne
nl: Piekgeheugen
pt_br: Memória de pico
ru: Пиковая память
sv: Toppminne
zh_hans: 峰值内存

source: Peak memory: %@
ar: ذروة الذاكرة: %@
da: Maksimal hukommelse: %@
de: Spitzenspeicher: %@
es: Memoria máxima: %@
fi: Muistin huippu: %@
fr: Mémoire maximale : %@
is: Hámarksminni: %@
it: Memoria di picco: %@
ja: ピークメモリ：%@
ko: 최대 메모리: %@
nb: Toppminne: %@
nl: Piekgeheugen: %@
pt_br: Memória de pico: %@
ru: Пиковая память: %@
sv: Toppminne: %@
zh_hans: 峰值内存：%@

source: Peak parasympathetic activation during deep sleep
ar: ذروة تنشيط الجهاز العصبي نظير الودي أثناء النوم العميق
da: Top parasympatisk aktivering under dyb søvn
de: Maximale parasympathische Aktivierung im Tiefschlaf
es: Activación parasimpática máxima durante el sueño profundo
fi: Parasympaattisen hermoston huippuaktivaatio syvän unen aikana
fr: Activation parasympathique maximale pendant le sommeil profond
is: Hámarks ósjálfráða virkjun í djúpum svefni
it: Attivazione parasimpatica di picco durante il sonno profondo
ja: 深い睡眠中の副交感神経ピーク活性化
ko: 깊은 수면 중 부교감 신경 최대 활성화
nb: Topp parasympatisk aktivering under dyp søvn
nl: Piek parasympathische activering tijdens diepe slaap
pt_br: Ativação parassimpática máxima durante o sono profundo
ru: Пиковая парасимпатическая активация во время глубокого сна
sv: Topp parasympatisk aktivering under djupsömn
zh_hans: 深睡期间副交感神经峰值激活

source: Peak RMSSD
ar: ذروة RMSSD
da: Top-RMSSD
de: Spitzen-RMSSD
es: RMSSD pico
fi: Huippu-RMSSD
fr: RMSSD max
is: Hámarks-RMSSD
it: RMSSD di picco
ja: 最大 RMSSD
ko: 최고 RMSSD
nb: Topp-RMSSD
nl: Piek-RMSSD
pt_br: RMSSD de pico
ru: Пиковый RMSSD
sv: Topp-RMSSD
zh_hans: 峰值 RMSSD

source: Peak SDNN
ar: ذروة SDNN
da: Top-SDNN
de: Spitzen-SDNN
es: SDNN pico
fi: Huippu-SDNN
fr: SDNN max
is: Hámarks-SDNN
it: SDNN di picco
ja: 最大 SDNN
ko: 최고 SDNN
nb: Topp-SDNN
nl: Piek-SDNN
pt_br: SDNN de pico
ru: Пиковый SDNN
sv: Topp-SDNN
zh_hans: 峰值 SDNN

source: Peak thermal
ar: الذروة الحرارية
da: Maksimal varmebelastning
de: Maximale Wärmebelastung
es: Pico térmico
fi: Lämpöhuippu
fr: Pic thermique
is: Hámarks varmaálag
it: Picco termico
ja: 最大熱負荷
ko: 최대 열 부하
nb: Maksimal varmebelastning
nl: Piekthermisch
pt_br: Pico térmico
ru: Пик тепловой нагрузки
sv: Maximal värmebelastning
zh_hans: 热负荷峰值

source: Peak total power
ar: ذروة القدرة الإجمالية
da: Højeste samlede effekt
de: Maximale Gesamtleistung
es: Potencia total máxima
fi: Kokonaistehon huippu
fr: Puissance totale max
is: Hámarks heildarafl
it: Potenza totale di picco
ja: 最大合計パワー
ko: 최고 총 파워
nb: Høyeste totaleffekt
nl: Piek totaal vermogen
pt_br: Potência total de pico
ru: Пиковая общая мощность
sv: Högsta totaleffekt
zh_hans: 峰值总功率

source: Peak: %lld ms
ar: الذروة: %lld مللي ثانية
da: Top: %lld ms
de: Spitze: %lld ms
es: Máximo: %lld ms
fi: Huippu: %lld ms
fr: Max : %lld ms
is: Hámark: %lld ms
it: Picco: %lld ms
ja: ピーク: %lld ms
ko: 최고: %lld ms
nb: Topp: %lld ms
nl: Piek: %lld ms
pt_br: Máx: %lld ms
ru: Пик: %lld мс
sv: Topp: %lld ms
zh_hans: 峰值: %lld ms

source: Peaking detection
ar: كشف الذروة
da: Registrering af peaking
de: Peaking-Erkennung
es: Detección de puesta a punto
fi: Huipennuksen tunnistus
fr: Détection d’affûtage
is: Greining á hátindi
it: Rilevamento del picco di forma
ja: ピーキング検出
ko: 피킹 감지
nb: Peaking-deteksjon
nl: Peaking-detectie
pt_br: Detecção de pico de forma
ru: Обнаружение пика формы
sv: Peaking-detektering
zh_hans: 竞技状态峰值检测

source: Penalty: %@
ar: الخصم: %@
da: Straf: %@
de: Abzug: %@
es: Penalización: %@
fi: Rangaistus: %@
fr: Pénalité : %@
is: Refsing: %@
it: Penalità: %@
ja: ペナルティ: %@
ko: 페널티: %@
nb: Straff: %@
nl: Straf: %@
pt_br: Penalidade: %@
ru: Штраф: %@
sv: Avdrag: %@
zh_hans: 扣分: %@

source: Pending iCloud retry
ar: إعادة محاولة iCloud معلّقة
da: Afventende iCloud-gentagelse
de: Ausstehender iCloud-Wiederholungsversuch
es: Reintento de iCloud pendiente
fi: Odottava iCloud-uudelleenyritys
fr: Nouvelle tentative iCloud en attente
is: Bíður iCloud-endurtekningar
it: Nuovo tentativo iCloud in sospeso
ja: 保留中のiCloud再試行
ko: 대기 중인 iCloud 재시도
nb: Ventende iCloud-nytt forsøk
nl: iCloud-nieuwe poging in behandeling
pt_br: Nova tentativa do iCloud pendente
ru: Ожидающая повторная попытка iCloud
sv: Väntande iCloud-omförsök
zh_hans: 等待重试 iCloud 同步

source: Per-morning HRV deep-dive: composite recovery score, RMSSD, sleep summary, vitals, methodology. Produced for every overnight HRV session.
ar: تحليل معمّق لـ HRV لكل صباح: درجة تعافٍ مركّبة، RMSSD، ملخص النوم، العلامات الحيوية، المنهجية. يُنتَج لكل جلسة HRV ليلية.
da: Detaljeret HRV-analyse for hver morgen: sammensat restitutionsscore, RMSSD, søvnoversigt, vitale tegn, metode. Udarbejdes for hver natlig HRV-session.
de: Detaillierte HRV-Analyse für jeden Morgen: zusammengesetzter Erholungs-Score, RMSSD, Schlafzusammenfassung, Vitalwerte, Methodik. Wird für jede nächtliche HRV-Sitzung erstellt.
es: Análisis detallado de HRV por mañana: puntuación de recuperación compuesta, RMSSD, resumen del sueño, constantes vitales, metodología. Se genera para cada sesión nocturna de HRV.
fi: Yksityiskohtainen HRV-analyysi joka aamulle: yhdistetty palautumispistemäärä, RMSSD, uniyhteenveto, elintoiminnot, menetelmä. Luodaan jokaiselle yölliselle HRV-istunnolle.
fr: Analyse HRV détaillée pour chaque matin : score de récupération composite, RMSSD, résumé du sommeil, signes vitaux, méthodologie. Produite pour chaque séance HRV nocturne.
is: Ítarleg HRV-greining fyrir hvern morgun: samsett endurheimtarstig, RMSSD, svefnyfirlit, lífsmörk, aðferðafræði. Útbúin fyrir hverja næturlanga HRV-lotu.
it: Analisi HRV dettagliata per ogni mattina: punteggio di recupero composito, RMSSD, riepilogo del sonno, parametri vitali, metodologia. Prodotta per ogni sessione HRV notturna.
ja: 毎朝の HRV 詳細分析: 総合回復スコア、RMSSD、睡眠サマリー、バイタル、方法論。すべての夜間 HRV セッションで作成されます。
ko: 아침별 HRV 심층 분석: 종합 회복 점수, RMSSD, 수면 요약, 활력 징후, 방법론. 모든 야간 HRV 세션에 대해 생성됩니다.
nb: Detaljert HRV-analyse for hver morgen: sammensatt restitusjonsscore, RMSSD, søvnsammendrag, vitale tegn, metodikk. Lages for hver HRV-økt gjennom natten.
nl: Gedetailleerde HRV-analyse per ochtend: samengestelde herstelscore, RMSSD, slaapsamenvatting, vitale waarden, methodologie. Wordt voor elke nachtelijke HRV-sessie gemaakt.
pt_br: Análise detalhada de HRV por manhã: pontuação de recuperação composta, RMSSD, resumo do sono, sinais vitais, metodologia. Produzida para cada sessão noturna de HRV.
ru: Подробный анализ ВСР по утрам: сводная оценка восстановления, RMSSD, сводка по сну, показатели жизнедеятельности, методология. Создаётся для каждой ночной сессии ВСР.
sv: Detaljerad HRV-analys för varje morgon: sammansatt återhämtningspoäng, RMSSD, sömnsammanfattning, vitala värden, metodik. Skapas för varje HRV-session över natten.
zh_hans: 每日早晨 HRV 深度分析：综合恢复评分、RMSSD、睡眠摘要、生命体征、方法说明。每次过夜 HRV 测量都会生成。

source: Per-provider kill switches (OpenAI, Anthropic, Gemini, Grok, DeepSeek) live in Settings → Flo.
ar: توجد مفاتيح الإيقاف لكل مزوّد (OpenAI، Anthropic، Gemini، Grok، DeepSeek) في الإعدادات ← Flo.
da: Afbrydere pr. udbyder (OpenAI, Anthropic, Gemini, Grok, DeepSeek) findes i Indstillinger → Flo.
de: Notausschalter pro Anbieter (OpenAI, Anthropic, Gemini, Grok, DeepSeek) findest du unter Einstellungen → Flo.
es: Los interruptores de corte por proveedor (OpenAI, Anthropic, Gemini, Grok, DeepSeek) están en Ajustes → Flo.
fi: Palveluntarjoajakohtaiset katkaisimet (OpenAI, Anthropic, Gemini, Grok, DeepSeek) löytyvät kohdasta Asetukset → Flo.
fr: Les interrupteurs par fournisseur (OpenAI, Anthropic, Gemini, Grok, DeepSeek) se trouvent dans Réglages → Flo.
is: Rofar fyrir hvern þjónustuaðila (OpenAI, Anthropic, Gemini, Grok, DeepSeek) eru í Stillingar → Flo.
it: Gli interruttori per singolo provider (OpenAI, Anthropic, Gemini, Grok, DeepSeek) si trovano in Impostazioni → Flo.
ja: プロバイダーごとのキルスイッチ（OpenAI、Anthropic、Gemini、Grok、DeepSeek）は、設定 → Flo にあります。
ko: 제공업체별 차단 스위치(OpenAI, Anthropic, Gemini, Grok, DeepSeek)는 설정 → Flo에 있습니다.
nb: Av/på-brytere per leverandør (OpenAI, Anthropic, Gemini, Grok, DeepSeek) finnes i Innstillinger → Flo.
nl: Per-aanbieder-noodschakelaars (OpenAI, Anthropic, Gemini, Grok, DeepSeek) vind je in Instellingen → Flo.
pt_br: Os interruptores por provedor (OpenAI, Anthropic, Gemini, Grok, DeepSeek) ficam em Configurações → Flo.
ru: Выключатели по провайдерам (OpenAI, Anthropic, Gemini, Grok, DeepSeek) находятся в Настройки → Flo.
sv: Avstängningsbrytare per leverantör (OpenAI, Anthropic, Gemini, Grok, DeepSeek) finns i Inställningar → Flo.
zh_hans: 各提供方的停用开关（OpenAI、Anthropic、Gemini、Grok、DeepSeek）位于“设置 → Flo”中。
